<?php

/* @var $this yii\web\View */

$this->title = 'О наc';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="about bg-grey pb-5">
    <div class="container">
        <h2 class="my-4">О нашей компании</h2>
        <p>Компания «The Bike Shop» на рынке более 7 лет. Мы сделали ставку на отличный
            сервис для покупателей, и ассортимент. Мы не жалели средств и времени на
            улучшение сайта и уровня консультаций. Хорошее обслуживание требует вложений,
            поэтому мы отказались от ценовой борьбы и демпинга, которые царили в тогдашнем
            мире интернет-торговли. В первые годы было трудно выстоять среди массы
            интернет-магазинов «однодневок», которые кроме заниженной цены не могли
            предложить ни качественного сервиса, ни гарантий. Как мы и ожидали, наши
            усилия оценили покупатели, что дало нам возможность развиваться!
        </p>
        <h4 class="my-2">«The Bike Shop» сегодня – это:</h4>
        <ul class="list-group pl-5">
            <li>Команда специалистов, готовых помочь вам сделать идеальный выбор.</li>
            <li>Современный сайт, с удобным подбором товаров.</li>
            <li>Большой ассортимент велотоваров, на любой вкус и кошелек.</li>
            <li>Youtube-канал с видео-обзорами велосипедов и других товаров.</li>
        </ul>
        <p>Каждый день мы работаем над тем, чтобы Вы получали наслаждение не только от покупки,
            но и от процесса общения с нашим сайтом и нашей командой.
        </p>
        <p>Мы благодарим своих постоянных покупателей и словом, и делом. Каждый
            зарегистрированный покупатель получает бонусный счет, куда зачисляются бонусы.
            Бонусами можно оплачивать последующие покупки (до 30% от стоимости).
            Бонусы не имеют срока действия (не сгорают).
        </p>
        <h2 class="my-3">6 причин купить у нас:</h2>
        <ol>
            <li>Идеальная репутация «The Bike Shop» с 2010 года.</li>
            <li>Удобный и быстрый сайт с фильтрами, настроенными на ваши потребности.</li>
            <li>Вас консультируют профессионалы, которые используют товары в жизни.</li>
            <li>Заботливый сервис на всех этапах покупки.</li>
            <li>Мы подарим Вам бонусы, подарки и сюрпризы.</li>
            <li>К нам возвращаются снова, и приводят друзей.</li>
        </ol>
        <p>Мы готовы к сотрудничеству и открыты для диалога. Рассмотрим взаимовыгодные
            предложения. Приглашаем на работу в Харькове. Расширяем базу поставщиков.
            Поддерживаем отношения с велоклубами и веломастерами. Готовы взаимовыгодно
            работать и дать вам возможность заработать с нами.
        </p>
    </div>
</div>