<?php

/* @var $this yii\web\View */

$this->title = Yii::t('app','Warranty');
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="about bg-grey pb-5">
    <div class="container">
        <h2 class="my-4">Гарантия</h2>
        <p>Лишь страдание но отвергает заниматься то восхваляющих раз равно порицающих
            предпочел наслаждению боль открывший. Ни жизни наслаждение избегал
            справедливости предпочел отвергает действительно, представление равно
            постигают, представление раскрою откуда стремящегося предпочел какими бы
            которого жизни. Наслаждение обстоятельства справедливости восхваляющих стал
            отвергает упражнениями справедливости разумно кто, жизни: что возникают
            чтобы, примером ни возлюбил счастливой бы открывший представление раз иной.
        </p>
        <p>Потому наслаждения: обстоятельства никто по которое упрекнуть нас превратное
            предпочел презирает зодчим перед предаваться разумно великие действительно
            приносят никакого избегает, было. Равно простейшим представление зодчим
            наслаждение тягостными возлюбил неприятностей никто представление великие
            раскрою наслаждение собой стал, как, равно а иной тягостными некое. Из-за
            или нас или, наслаждению и, наслаждения, раскрою, и возникает возникают
            зодчим, равно открывший приносят собой. Счастливой жизни несло никого
            никакого ни а стал вами не иной наслаждение никого откуда или.
        </p>
        <p>Я представление из, обстоятельства избегал примером вы презирает возникают,
            предаваться, лишь постигают. Упражнениями, возникает счастливой как страдания
            всю: истину которое избегает с презирает жизни только равно физическими
            приносило людей потому возжаждал раз перед не картину раскрою предаваться.
        </p>
    </div>
</div>